{
    "words":
    [
        "alpen",
        "johanna",
        "aufgedreht",
        "roadtrip",
        "ray",
        "philosophie",
        "stuttgart",
        "christlich",
        "dörflich"
    ],

    "infos":
    [
        "kaelte zwischen ihr und ihrem Bruder",

        "Erkel und Maxine waren heute früh schlafen gegangen, jetzt saßen Johanna und Ray am Strand, tranken gemeinsam aus einer Flaschen Rotwein und schauten dem tief orangenem Sonnenuntergang zu. Die Wellen rauschten leise und und es zirpten die Grillen irgendwo im Hintergrund. Der Sand in den Klamotten kitzelte, aber beide hatten sich auf der Reise noch 3 Umerziehung ist ein Programmpunkt einiger Menschen, die das aktuelle Strafsystem kritisieren. nicht so entspannt gefühlt, wie jetzt. »Ich liebe es, endlich mein kleines Dorf verlassen zu haben.« »ja, wieso?« »Es hat ungefähr 100 Einwohner, ist tief in den Bergen versteckt, alle sind die vernarrtesten Christen und jeden Samstag werden Kräuter verbrannt um sie Gott zu opfern. Ich ging irgendwann in ein Internat (für katholische Mädchen). Der einzige Kontakt den ich zu anderen Menschen hatte, waren die Obdachlosen von der Tafel. Die aber tatsächlich ziemlich nett waren. Dennoch, der beste Beweis, dass ich bisher ein langweiliges Leben führte: das ist die erste Flasche Rotwein, die ich außerhalb der Kommunion trinke.« »Dein ernst? Das hört sich ja schrecklich an«, sagte Ray und lachte, »na dann, Salud!.« Ray, der gerade die Falsche nicht hatte, tat so als würde er mit einem imaginären Glas mit Johanna anstoßen. »Und du scheinst immer glücklich zu sein, alle bei Laune zu halten und so?« »Ha-ha. Sagt man das von mir, ja? Mag schon stimmen. Manchmal nervt das aber auch, weißt du? .. Willst du eine Zigarette.« »Gerne. Wieso nervt es dich? Weil alle denken, du bist stets gut gelaunt aber in echt bist du zerbrechlich und willst, dass die Menschen auch deine melancholische Seite sehen?.« Ray hatte zwei Zigaretten angezündet, eine Johanna gegeben und lachte jetzt schelmisch. »Quatsch, die hab ich doch gar nicht. Nein, es fehlt mir die Menschen mit meiner guten Laune überraschen zu können. Angenommen, niemand hätte dir bisher von mir erzählt, du hättest mir jetzt erzählt, dass dich etwas besonders unglücklich gemacht hätte und mich dann gefragt, wann es mir das letzte Mal so richtig schlecht ging. Hätte ich dir dann geantwortet: ‚Nie. Mir ging es noch nie schlecht‘, dann wärst du richtig überrascht gewesen. Und diesen überraschten Ausdruck liebe ich an Menschen zu sehen. Und ich hätte ihn auch gerne an dir gesehen.« Johanna musste ab und zu husten von der Zigarette aber lachte über Rays witzige Naivität. »Mir geht es tatsächlich oft nicht so gut. Vor ein paar Jahren wurde mein Vater plötzlich krank, ich war gerade ins Internat gezogen. Meine Mutter schrieb mir von seiner Krankheit und dass mein Bruder, David Maria, seine Ausbildung abgebrochen und sich auf den Weg nach Hause gemacht hätte, um zu helfen, ich aber nicht kommen und meinen Abschluss fertig machen solle. Mein Bruder wurde darauf hin beinahe böse. Ich weiß, er liebt mich über alles und so weiter, aber ich kam mir doch vor wie eine Sünderin, die gegen seine heiligen 10 Gebote verstößt. Seitdem ist er seltsam kalt. Ich bin nun mal keine Christin und liebe auch unser kleines Dorf nicht, aber ich liebe meine Familie und meinen Bruder und finde es ungerecht von ihm schlecht von mir zu denken. Ich kann ein guter Mensch sein, auch ohne an Gott zu glauben oder nach der Bibel zu leben und Kräuter zu verbrennen.« Johanna machte eine kurze Pause und sagte dann jetzt wieder lächelnd: »Und wann ging es dir das letzte Mal so richtig schlecht?",

        "adamundeva"
    ]
}

