{
    "words":
    [
        "stimmen",
        "trans",
        "politik",
        "elias",
        "weimar",
        "dascha",
        "sally hasslanger",
        "malen",
        "acc"
    ],

    "infos":
    [
        "politische aktivistin",

        "Ich liege in meinem Bett und denke übers Malen nach. Ich habe vor einigen Monaten damit angefangen irgendwie war es Dascha der mich darauf gebracht hat. Ich schien auch talentiert zu sein. Jedenfalls sagten das Marta und Sergej. »Glaubst du ich schaffe die Prüfung an der Bauhaus?« tippe ich in mein Handy. »Ja.« Kommt Daschas Antwort einige Sekunden später. Freie Kunst studieren... Hört sich gar nicht so schlecht an. Ich denke an meinen Wunsch von früher, Politikwissenschaften und Soziologie zu studieren und mit diesem »Früher« kommt seine Stimme wieder in mein Ohr und dringt in unser Haus ein und belästigt mich und Mutter. Es ist schrecklich, wie echt sie sich anhört. Das Knallen der Tür und sein Versuch zuckersüß zu sein. »Da bin ich wieder, meine Süße« Es hört sich so schlimm an. Warum kannst du mir noch so weh tun? Ich laufe aus meinem Zimmer die Treppe hinunter, zu Mama. Es hilft mir mit ihr zu reden. Doch ich bleibe stehen und mir wird übel. Da steht er. Bei uns im Wohnzimmer. Und meine Mutter kommt um ihn zu umarmen. Ich sinken noch auf der Treppe an der Wand herunter und schaue ihnen durch die Gitterstäbe, die von der Treppe ins Wohnzimmer führen zu. Wie sie mit Tränen in den Augen aber scheinbar glücklich ihn küsst. Ich renne die Treppe hoch gehe ins Bad und muss mich übergeben. Mein Kopf lehnt auf der Toilette und ich höre sie miteinander schlafen, das Stöhnen meiner Mutter und dann, kurz bevor er kommt auch Seins und kurz danach »Kann ich ein paar Nächte hier schlafen?«Am nächsten Tag legte ich bei Dascha zu Hause Dangerous Dreams von The Nails auf und er hatte nach zwei Liedern gemerkt, dass etwas nicht stimmte. Und obwohl wir bisher verhältnismäßig wenig miteinander gesprochen hatten, schien mir das Gespräch so leicht und er mit jedem seiner Worte mir so viel abzunehmen, dass ich bald wieder ruhig neben ihm liegen und wieder Musik hören konnte. Ich bat nur darum, seine Musik zuhören, mich besser abzulenken. Nicest Thing gefiel dir am besten.",

        "akzeptanz"
    ]
}
