{
    "words":
    [
        "silvia",
        "marc",
        "zurückhaltend",
        "geschichten",
        "rkajm",
        "eva schwarz",
        "dämon",
        "disziplin",
        "sowjetunion",
        "anton"
    ],

    "infos":
    [
        "politischer Aktivist",

        "„Kannst du bitte draußen rauchen? Oder wenigstens in deinem Zimmer?“ bat meine Mutter zwischen zusammengepressten Lippen. „Ich dachte du kapierst langsam das du mir nichts zu sagen hast.“ „Noch wohnst du hier, legst keinen Cent auf die Miete drauf und kümmerst dich einen Scheiß um deine Familie, also ist es verdammt nochmal nicht zu viel verlangt, wenn du deine gottverdammte Kippe auf deinem Zimmer rauchen sollst.“ Meine Mutter schrie schon beinah, ihr Stimme überschlug sich. Ich hasste es das zu hören. Ich saß in meinem Zimmer und hörte die beiden sich anbrüllen und beschimpfen. Ich versuchte mir ein Kissen über die Ohren zu halten, hörte aber doch immer wieder hin. Ich musste sie doch zur Not vor meinem Bruder beschützen, oder? Plötzlich: „Bitch!“, hallte seine Stimme laut durch den Flur und die ganze Wohnung. „Raus jetzt! Raus“, schrie meine Mutter zurück und ich hörte, wie sie weinte und Tränen sich unter ihre Wörter mischten. „War das ein Befehl?“, fragte kalt und mit einem Mal ganz ruhig mein eigener Bruder seine Mutter. „Ja.“, erklang jämmerlich und leise die zitternde Stimme meiner Mutter. Pause. Kurz Stille und dann zwei laute Schläge: die Faust meines Bruders in ihrem Gesicht und ihr Kopf und Körper auf dem Ikea Parkett. Ich vergrub mein Gesicht in meinem Kissen und fing an zuheulen,  nach zwei Minuten hielt ich es nicht mehr aus und ging vorsichtig aus meinem Zimmer. Es stank nach Zigarette, im Flur lehnte mein Bruder cool an der Wand, rauchte und schaute auf den bewusstlosen Körper meiner Mutter. Als er mich bemerkte schaute er kurz auf und mir in die Augen, dann schnell wieder weg, warf die Kippe auf den Boden, drückte sie nicht aus und verschwand in seinem Zimmer. Damals war ich elf.",

        "surfen"
    ]
}
