
    "words":
    [
        "arah",
        "nariß liebgold",
        "liebgold",
        "elaine rose",
        "rkajm",
        "plinio",
        "onkel",
        "teddybaeren",
        "parzifistin",
        "vater gestorben"
    ],

    "infos":
    [
        "vater gestorben",

        "YING Einen sehr interessaten Fall haben wir hier, nicht wahr? YANG Ja! Wirklich außerordentlich interessant. Wir finden hier ein Gefäß, in dem sich den engen Raum eines Menschenlebens gleich mehrere Geister und Seelen teilen wollen. YING Zunächst die Triebe, die unser Exemplar von ihrer Mutter geerbt hat: das Sinnliche und Künstlerische, das Verlangen nach körperlicher Betätigung um zu Schaffen, um Schönes zu schaffen. Und dann der Wunsch ihres Vaters und ihres Onkels danach, die Geistigkeit in ihr wachsen zu sehen. Man muss auch sehen, dass sie talentiert ist, in Mathe und Deutsch, ja, aber ihre philosophischen Gedanken und Fähigkeiten in dem Alter: Donnerwetter! YANG Du sagst es Ying, wir dürfen nämlich beim Betrachten Sarahs Geistesleben nicht vergessen, dass ihr Trieb nach geistiger Betätigung kein rein von außen an sie herangetragener ist. Wie etwas als hätte wir dort einen Stein und wollten, dass er zu Holz werde. Nein, sonderen wie eine Rose, die Blühen will, doch weiß dass das Blühen auch das V e r blühen bedeutet. Auch sie spürt den Trieb der Geistigkeit, er ist ebenso in ihr, wie das Sinnliche. YING Vielleicht war auch die Zeit ihrer größten geistigen Betätigung (wenn sich das auch nicht in ihren Schulnoten wiederspiegelte) die Zeit, wo sie sich nach dem Tod ihres Vaters von der Last seines Traumes kurzeitig, zu mindestens unbewußt, befreit sah. Denk nur an das Bild das die zu der Zeit malte. YANG Vortreffliches Beispiel. Welch wunderame Symbiose aus dem Sinnlichen und Geistigen. YING Ein Wort noch zu Vater und Onkel. Sie sehen da ja schon beide ihre Lou Adreas Salome heranwachsen, nicht wahr? YANG Ja, das ist wohl war. Vielleicht auch eine Rosa Luxemburg? YING Ach nein, dazu fehlt es ihr doch an kämpferischem Potenzial und Radikalität. Dennoch eine großartig Überleitung zu dem zweiten Seelenpaar, dass ihr den Kopf ganz durcheinander macht: Ihre Freundschaft zu Eva, Marc und vor allem Elaine und ihre gleichzeitige Abneigung gegen deren politische Radikalität. YANG Ah, diese Überleitung ist mir tatsächlich fein gelungen, dabei war es nicht einmal meine Absicht. Nun ja. Auch hier müssen wir wieder sagen, dass es nicht auf Willkür beruht. Sie ist ja nicht nur mit ihnen befreundet, weil sie sich damals gut um sie gekümmert haben. Nein, sie genießt auch ihre gemeinsamen Gespräche, ihre Charaktere, die ja auch im Zusammenhang mit deren politischen Einstellung steht. YING Du willst sagen, wir hätten ihr nicht simple eine andere, sagen wir eine gemäßigt sozialdemokratische Gruppe an die Hand geben können und sie wäre auf Grund ihrer Dankbarkeit über die freundliche Aufnahme mit ihnen gut befreundet und würde sich gleichzeitig politisch mit ihnen einig? YANG Erfasst. Ich hoffe unsere Zuhörer auch. Was wir sagen wollen: sie wäre fortgerannt zurück zu unseren kleinen Revoluzern und hätte sich in diese verliebt und doch wäre sie von ihrer Politik noch ebenso abgeneigt. YING Eine Anmerkung sei mir noch erlaubt. Es ist ja bezeichnend, dass sie gerade Elaine so gerne mag und dann noch mit der offenen Bekräftigung, sie ziehe sie den anderen auf Grund ihrer Bildung und Intellektualität vor. Hier sehen wir dann ja wieder eher den Geist von Vater und Onkel nicht wahr? YANG Ja Richtig. Dieser Trieb ist mit Sicherheit auch in ihr selbst verankert. Auch wenn ihre Liebe zu ihrem Onkel unbezweifelbar eine echte ist und Teile ihre Affinität zur Philosophie mit sicherheit von ihm stammen. YING Wie es um die Sache mit dem Onkel ja allgemein ein interessanter Fall ist. Da hatte sie ihn vorher erst einmal gesehen... YANG Naja, aber wenn sie doch glücklich sind, so lass sie doch! YING Du hast Recht, du hast Recht. Und damit machen wir Schluss für heute. Ich hoffe sie schalten auch beim nächsten Mal wieder ein.",

        "pinkebaeren"

    ]
}
