{
    "words":
    [
        "taiwan",
        "henkerin",
        "philosophie",
        "nikolaija", 
        "chinesische philosophie",
        "go",
        "frankfurt",
        "verheiratet",
        "marja grimm",
        "gaganow"
    ],

    "infos":
    [
        "verrückt",

        "4. Der Geliebte Nikolaja lag neben einem nackten ihr bis vor einigen Stunden unbekannten und etwa 20 jährigen Jungen in einem großen Bett und zündete sich entgegen ihrer Gewohnheit eine Zigarette an. >>Hören Sie, Dascha, ich sehe jetzt immer wieder Gespenster. Gestern schlug mir ein böses Geistchen mitten auf der Brücke vor, Marja und ihren Bruder umzubringen, um unter meine legitime Ehe einen Schlussstrich zu ziehen – aus und vorbei. Er verlangte dreißig Euro Vorschuss, gab aber deutlich zu verstehen, dass die Operation alles in allem auf mindestens anderthalbtausend zu stehen kommen würde. Ein berechnender böser Geist! Ein Buchhalter! Ha-ha! Ich habe ihm mein ganzes Geld aus dem Portemonnaie gegeben, und nun ist er absolut überzeugt, dass ich den Vorschuss gezahlt hätte!...<< Nikolaja lächelte und küsste Dascha. >>Dascha, was ist, wenn ich Sie letztenendes nicht rufe, sondern Ihnen davonlaufen werde?<< >>Das kann nicht sein, Sie werden mich rufen.<< >>Darin liegt viel Verachtung für mich.<< >>Sie wissen, dass es nicht nur Verachtung ist.<< >>Dann ist also doch erachtung dabei?<< >>Ich habe mich falsch ausgedrückt. Bei Gott, ich wünschte mir nichts so sehnlich, als dass Sie mich niemals brauchen würden.<< >>Wenn... na ja, mit einem Wort, wenn ... verstehen Sie, wenn ich mich auf das Geschäft einlassen und Sie dann rufen würde – würden Sie sogar dann, nach diesem Geschäft kommen?<< Dascha lachte und nahm Nikolaja ihr Zigarette aus dem Mund, zog ein Mal daran und drücke sie dann in einem Aschenbecher aus. >>Du solltest jetzt besser gehen.<< Dascha war aufgestanden, lächelte und zog sich langsam an. Nikolaja nahm ihre Jacke vom Hacken, zog sie sich über und ging durch die Tür.",

        "dschuangdsi"
    ]
}
